# Essentials
brave-bin
nerd-fonts-jetbrains-mono
ttf-apple-emoji
p7zip-gui
paru
sddm-sugar-candy-git
timeshift
ttf-ms-fonts
xinit-xsession
rclone-browser
downgrade

# Important Applications
pycharm-professional
dataspell
dataspell-jre
visual-studio-code-bin
whatsapp-nativefier
zoom

# Nice to have
python2-bin
fastfetch
pfetch
usbtop

# Laptop
brillo

## Theme
posy-improved-cursors
whitesur-cursor-theme-git
sddm-sugar-candy-git

## Not needed
# noto-fonts-emoji-apple
# httpdirfs


# vim:ft=cfg
