acpi
adobe-source-hand-sans-serif-jp-fonts
adobe-source-han-serif-jp-fonts
alacritty
alsa-utils
blueman
bluez
bluez-utils
breeze
breeze-gtk
brightnessctl
bspwm
btop
capitaine-cursors
cronie
dash
dmenu
draculat-gtk-theme
evince
exa
fzf
git
gparted
guake
jack2
jack2-dbus
java-openjfx
jre-openjdk
jupyter-notebook
kdeconnect
keepassxc
keychain
# libtool
lxappearance
lxsession
mpv
neovim
network-manager-applet
networkmanager
nitrogen
opendoas
p7zip
pamixer
pavucontrol
picom
plocate
polybar
pulseaudio-bluetooth
pulsemixer
python-pip
pthon-pywal
qbittorrent
qt5ct
screenkey
sddm
stow
sudo
sxhkd
sxiv
syncthing
terminus-font
texlive-most
texlive-lang
thunar
tree
ttf-firacode-nerd
ttf-font-awesome
vi
wmname
xcape
xdotool
xf86-input-synaptics
xf86-video-intel
xorg
zathura
zsh
